<title>Проект эффективный регион</title>
<meta name="description" content="Бережливый менеджер - система управления проектами, обеспечивающая эффективное использование ресурсов и сбережение. 
    Минимизация потерь и прозрачная модерация на всех этапах работы.">
<meta name="keywords" content="бережливый менеджер система управления проектами проектное управление эффективный регион комфортный колледж бережливое производство lean manager">

<meta property="og:type" content="website">
<meta property="og:title" content="Бережливый менеджер - система управления проектами">
<meta property="og:url" content="https://lean-manager.ru/">
<meta property="og:image" content="https://i.postimg.cc/HW5SxnhJ/16-11-2023-144359.jpg">
<meta property="og:description" content="Бережливый менеджер - система управления проектами, обеспечивающая эффективное использование ресурсов и сбережение. Минимизация потерь и прозрачная модерация на всех этапах работы.">



<?php
ob_start();
?>

<!--Основная страница с контентом-->

<div class="content__main">
    <div class="container-content">
        <header class="content-header">
            <img src="/app/vendors/img/content/region1.png" alt="Проект эффективный регион">
            <h1 class="title"><mark>#</mark>Проект "Эффективный регион"</h1>
            <p class="text"><span class="marker1">«Эффективный регион»</span> — совместный проект нескольких
                субъектов Российской Федерации и
                государственной корпорации «Росатом» по оптимизации государственного и муниципального
                управления, а также по внедрению гибких методов в работу органов власти и местного
                самоуправления. <br>
                <span class="marker2">Цель проекта</span> — повышение эффективности органов управления.
            </p>
        </header>
        <article class="content-about">
            <p class="text marker3">
                Результатами проекта должны стать:
            <ul>
                <li class="text__list marker3">
                    <p>1.сокращение потерь времени и ресурсов при взаимодействии населения с
                        органами власти
                        и при получении государственных и муниципальных услуг;</p>
                </li>
                <li class="text__list marker3">
                    <p>2.повышение удовлетворенности граждан уровнем жизни в регионах и
                        качеством
                        взаимодействия с органами власти;</p>
                </li>
                <li class="text__list marker3">
                    <p>3.улучшение имиджа органов власти благодаря их готовности к
                        использованию
                        прогрессивных технологий, к диалогу и сотрудничеству с жителями
                        региона.
                    </p>
                </li>
            </ul>
            </p>
            <!--<p class="text">Проект начат в 2017 году по <a class="underline"
                                        href="https://lean.cdto.ranepa.ru/9-1-celi-i-ohvat-proekta">инициативе
                                        Росатома</a> , у
                                которого был к этому моменту накоплен большой
                                опыт реализации Lean-подхода в производственной системе «Росатома» (ПСР). Первыми
                                регионами
                                участниками стали Рязанская область, Республика Адыгея, Республика Северная Осетия —
                                Алания,
                                Нижегородская область, Республика Башкортостан. По состоянию на декабрь 2020 года в
                                проект
                                вовлечены 22 субъекта РФ.
                        </p>
                        <p class="text"><span class="marker2">Республика Саха (Якутия)</span> включилась в проект
                                «Эффективный регион» Росатома в <span class="marker-date">2019</span> году.</p>
                        <p class="text"> Первым в проект «Эффективный регион» из организаций СПО РС (Я) в 2020 году
                                включился <mark>ГАПОУ РС(Я)
                                        «Якутский автодорожный техникум»</mark> с двумя проектами первой волны:
                                «Оптимизация
                                приема
                                документов
                                и подготовка документов об обучении в Многофункциональный центр прикладных квалификаций»
                                и
                                «Оптимизация подготовки документов к окончанию обучения в Многофункциональном центре
                                прикладных
                                квалификаций ГАПОУ РС(Я) «Якутский автодорожный техникум».
                                <p class="text">Проекты первой волны были успешно внедрены в работу техникума и его
                                        результаты
                                        высоко оценены
                                        на
                                        совещании у Главы РС (Я) в ноябре <span class="marker-date">2020 г.</span> </p>
                                <p class="text">В <span class="marker-date">2021</span> году были реализованы 15
                                        проектов в 5
                                        ПОО РС(Я) (Приложение).
                                        29 января 2021 года на базе ГАПОУ РС(Я) «Якутский автодорожный техникум»
                                        состоялось
                                        торжественное открытие фабрики процессов «Прием документов в многофункциональный
                                        центр
                                        прикладных квалификаций на обучение», где проектные группы проходят обучения по
                                        основам
                                        бережливого производства.</p>
                                <p class="text marker3"> Фабрика процессов – это учебная площадка для практического
                                        обучения
                                        инструментам и
                                        технологиям
                                        Бережливого производства, которая создается с целью тиражирования лучших практик
                                        в
                                        образовательных учреждениях республики Саха (Якутия). Фабрика процессов
                                        Автодорожного
                                        техникума
                                        остается единственной фабрикой в сфере образования РС(Я).</p>
                                <p class="text"> <span class="marker-date">22.12.2021</span> года проведена партнерская
                                        проверка
                                        качества образца с участием экспертов с
                                        других
                                        регионов России, Росатома, по итогам которого ГАПОУ РС(Я) «ЯАДТ» получил статус
                                        регионального
                                        образца проекта «Эффективный регион».</p>
                                <p class="text marker3">В этом году Институтом развития профессионального образования
                                        проведена
                                        активная работа по
                                        вовлечению профессиональных образовательных организаций в реализацию проекта
                                        «Эффективный
                                        регион». Старт по массовому вовлечению профессиональных образовательных
                                        организаций в
                                        реализацию
                                        проекта был сделан во время проведения Январского совещания педагогических
                                        работников,
                                        где в
                                        рамках работы секции «LEAN-трансформация: аспекты развития бережливого
                                        производства в
                                        системе
                                        среднего профессионального образования» была проведена лекция по основам
                                        бережливого
                                        производства.</p>
                                <p class="text">Профессиональными образовательными организациями подведомственных
                                        Министерству
                                        образования и
                                        науки РС(Я) изданы приказы о создании проектных групп по реализации проекта
                                        «Эффективный
                                        регион». В данный проект вовлечены <mark>34 профессиональных образовательных
                                                организаций,
                                                что
                                                составляет 100% охват подведомственных организаций Министерства
                                                образования и
                                                науки
                                                РС(Я).</mark>
                                        Во
                                        всех профессиональных образовательных организациях определены ответственные
                                        координаторы
                                        и
                                        созданы по внутреннему приказу рабочие группы по реализации проекта «Эффективный
                                        регион».
                                </p>-->
        </article>
    </div>
</div>

<?php $content = ob_get_clean();

include 'app/views/layout.php'
?>