<title>Политика обработки файлов cookie</title>
<meta name="description" content="Бережливый менеджер - система управления проектами, обеспечивающая эффективное использование ресурсов и сбережение. 
    Минимизация потерь и прозрачная модерация на всех этапах работы.">
<meta name="keywords" content="бережливый менеджер система управления проектами проектное управление эффективный регион комфортный колледж бережливое производство lean manager">

<meta property="og:type" content="website">
<meta property="og:title" content="Бережливый менеджер - система управления проектами">
<meta property="og:url" content="https://lean-manager.ru/">
<meta property="og:image" content="https://i.postimg.cc/HW5SxnhJ/16-11-2023-144359.jpg">
<meta property="og:description" content="Бережливый менеджер - система управления проектами, обеспечивающая эффективное использование ресурсов и сбережение. Минимизация потерь и прозрачная модерация на всех этапах работы.">


<?php
ob_start();
?>

<div class="content__main">
    <div class="container-content">
        <header class="content-header">
            <h1 class="title"><mark>#</mark>Политика обработки файлов cookie </h1>
            <p class="text">
            <p>Посещая сайт ГАУ ДПО РС(Я) "Институт развития профессионального образования" "lean-manager.ru" в сети «Интернет», вы соглашаетесь с настоящей политикой, в том числе с тем, что ГАУ ДПО РС(Я) "Институт развития профессионального образования" может использовать файлы cookie и иные данные для их последующей обработки системами Яндекс.Метрика.</p>
            </p>
            <p class="text">
                <span class="marker2">Что такое файлы cookie</span>
            <p>Файлы cookie – текстовые файлы небольшого размера, которые сохраняются на вашем устройстве (персональном компьютере, ноутбуке, планшете, мобильном телефоне и т.п.), когда вы посещаете сайты в сети «Интернет». Кроме того, при посещении сайта ГАУ ДПО РС(Я) "Институт развития профессионального образования" "lean-manager.ru" в сети «Интернет» происходит автоматический сбор иных данных, в том числе: технических характеристик устройства, IP-адреса, информации об используемом браузере и языке, даты и времени доступа к сайту, адресов запрашиваемых страниц сайта и иной подобной информации.</p>
            <p class="text">
                <span class="marker2">Какие виды файлов cookie используются</span>
            <p>В зависимости от используемых вами браузера и устройства используются разные наборы файлов cookie, включающие в себя строго необходимые, эксплуатационные, функциональные и аналитические файлы cookie.</p>
            </p>
            <p class="text">
                <span class="marker2">Для чего могут использоваться файлы cookie</span>
            <p>При посещении вами сайта ГАУ ДПО РС(Я) "Институт развития профессионального образования" "lean-manager.ru" в сети «Интернет» файлы cookie могут использоваться для:</p>
            <p>1. обеспечения функционирования и безопасности сайта;</p>
            <p>2. улучшения качества сайта;</p>
            <p>3. регистрации в веб - приложении "lean-manager.ru";</p>
            <p>4. предоставлении вам информации об ГАУ ДПО РС(Я) "Институт развития профессионального образования" "lean-manager.ru", его продукте и услугах;</p>
            <p>5. усовершенствования продукта и (или) услуг и для разработки новых продуктов и (или) услуг.</p>
            <p class="text">
                <span class="marker2">Как управлять файлами cookie</span>
            <p>Используемые вами браузер и (или) устройство могут позволять вам блокировать, удалять или иным образом ограничивать использование файлов cookie. Но файлы cookie являются важной частью сайта ГАУ ДПО РС(Я) "Институт развития профессионального образования" "lean-manager.ru" в сети «Интернет», поэтому блокировка, удаление или ограничение их использования может привести к тому, что вы будете иметь доступ не ко всем функциям сайта. Чтобы узнать, как управлять файлами cookie с помощью используемых вами браузера или устройства, вы можете воспользоваться инструкцией, предоставляемой разработчиком браузера или производителем устройства.</p>
            </p>
        </header>
    </div>
</div>

<?php $content = ob_get_clean();

include 'app/views/layout.php'
?>