<title>Пользовательское соглашение</title>
<meta name="description" content="Бережливый менеджер - система управления проектами, обеспечивающая эффективное использование ресурсов и сбережение. 
    Минимизация потерь и прозрачная модерация на всех этапах работы.">
<meta name="keywords" content="бережливый менеджер система управления проектами проектное управление эффективный регион комфортный колледж бережливое производство lean manager">

<meta property="og:type" content="website">
<meta property="og:title" content="Бережливый менеджер - система управления проектами">
<meta property="og:url" content="https://lean-manager.ru/">
<meta property="og:image" content="https://i.postimg.cc/HW5SxnhJ/16-11-2023-144359.jpg">
<meta property="og:description" content="Бережливый менеджер - система управления проектами, обеспечивающая эффективное использование ресурсов и сбережение. Минимизация потерь и прозрачная модерация на всех этапах работы.">


<?php
ob_start();
?>

<div class="content__main">
    <div class="container-content">
        <header class="content-header">
            <h1 class="title"><mark>#</mark>Пользовательское соглашение</h1>
            <p class="text">
            <p>Настоящее Пользовательское Соглашение (Далее Соглашение) регулирует отношения между ГАУ ДПО РС(Я) "Институт развития профессионального образования" (далее Бережливый менеджер или Администрация) с одной стороны и пользователем сайта с другой.
                Сайт Бережливый менеджер не является средством массовой информации.</p>
            </p>
            <p>Используя сайт, Вы соглашаетесь с условиями данного соглашения.</p>
            <p><strong>Если Вы не согласны с условиями данного соглашения, не используйте сайт Бережливый менеджер!</strong></p>
            <span class="marker2">Предмет соглашения</span>
            <p><strong>Администрация предоставляет пользователю право на размещение на сайте следующей информации:</strong></p>
            <p>- Текстовой информации</p>
            <p>- Ссылок на материалы, размещенные на других сайтах</p>
            <p>- Ссылок на материалы, размещенные на других сайтах</p>
            <p class="text">
                <span class="marker2">Права и обязанности сторон</span>
            <p><strong>Пользователь имеет право:</strong></p>
            <p>- осуществлять поиск информации на сайте</p>
            <p>- получать информацию на сайте</p>
            <p>- создавать информацию для сайта</p>
            <p>- распространять информацию на сайте</p>
            <p>- копировать информацию на другие сайты с указанием источника</p>
            <p>- требовать от администрации скрытия любой информации о пользователе</p>
            <p>- требовать от администрации скрытия любой информации переданной пользователем сайту</p>
            <p>- использовать информацию сайта в личных некоммерческих целях</p>
            <p><strong>Администрация имеет право:</strong></p>
            <p>- по своему усмотрению и необходимости создавать, изменять, отменять правила</p>
            <p>- ограничивать доступ к любой информации на сайте</p>
            <p>- создавать, изменять, удалять информацию</p>
            <p>- удалять учетные записи</p>
            <p>- отказывать в регистрации без объяснения причин</p>
            <p><strong>Пользователь обязуется:</strong></p>
            <p>- обеспечить достоверность предоставляемой информации</p>
            <p>- обеспечивать сохранность личных данных от доступа третьих лиц</p>
            <p>- обновлять Персональные данные, предоставленные при регистрации, в случае их изменения</p>
            <p>- не распространять информацию, которая направлена на пропаганду войны, разжигание национальной, расовой или религиозной ненависти и вражды, а также иной информации, за распространение которой предусмотрена уголовная или административная ответственность</p>
            <p>- не нарушать работоспособность сайта</p>
            <p>- не передавать в пользование свою учетную запись и/или логин и пароль своей учетной записи третьим лицам</p>
            <p>- не размещать материалы рекламного, эротического, порнографического или оскорбительного характера, а также иную информацию, размещение которой запрещено или противоречит нормам действующего законодательства РФ</p>
            <p>- не использовать скрипты (программы) для автоматизированного сбора информации и/или взаимодействия с Сайтом и его Сервисами</p>
            <p><strong>Администрация обязуется:</strong></p>
            <p>- поддерживать работоспособность сайта за исключением случаев, когда это невозможно по независящим от Администрации причинам.</p>
            <p>- осуществлять разностороннюю защиту учетной записи Пользователя</p>
            <p>- защищать информацию, распространение которой ограничено или запрещено законами путем вынесения предупреждения либо удалением учетной записи пользователя, нарушившего правила</p>
            <p>- предоставить всю доступную информацию о Пользователе уполномоченным на то органам государственной власти в случаях, установленных законом</p>
            <p class="text">
                <span class="marker2">Ответственность сторон</span>
            <p>- пользователь лично несет полную ответственность за распространяемую им информацию</p>
            <p>- администрация не несет никакой ответственности за услуги, предоставляемые третьими лицами</p>
            <p>- в случае возникновения форс-мажорной ситуации (боевые действия, чрезвычайное положение, стихийное бедствие и т. д.) Администрация не гарантирует сохранность информации, размещённой Пользователем, а также бесперебойную работу информационного ресурса</p>
            </p>
            <p class="text">
                <span class="marker2">Условия действия Соглашения</span>
            <p>Данное Соглашение вступает в силу при регистрации на сайте.</p>
            <p>Администрация оставляет за собой право в одностороннем порядке изменять данное соглашение по своему усмотрению.</p>
            <p>При любом изменении данного соглашения, администрация будет оповещать пользователей удобным для нее способом.</p>
        </header>
    </div>
</div>

<?php $content = ob_get_clean();

include 'app/views/layout.php'
?>